/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: Versleutelde, Veilige Chat en Instant Messaging voor Meerdere Protocollen (Google Talk, XMPP, AIM)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure is een open-source applicatie voor versleutelde berichten dat Chypherpunks' Off-the-Recordprotocol om een communicatiekanaal te beveiligen over XMPP (Google Talk, Jabber enz ...) of Oscar (AIM).";

/* Below top decsription */
"Fork me on Github!" = "Kloon mij op Github!";

/* Heading for first section */
"Multiprotocol Chat" = "Chat over Meerdere Protocollen";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure werkt met XMPP- en AIM-accounts.";

/* Heading for second section */
"Strong Encryption" = "Sterke Versleuteling";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "De Off-the-Record-bibliotheek biedt een sterke basis voor versleutelde communicatie.";

/* Heading for third section */
"Compatible" = "Compatibel";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "Je kan veilig chatten met andere programma's zoals Adium en Pidgin.";